<div class="clear"></div>
	<div id="my_center_block">
		<div id="my_center_block_in">
		<h2>BrokerKh.net.ua</h2>
			<p>BrokerKh.net.ua надає повний спектр митно-брокерських послуг в рамках митного права. Сфера діяльності BrokerKh.net.ua виходить за межі митниці. Крім безпосередньо проведення митного оформлення транспортних засобів, ми сприяємо у підготовці та отриманні всіх дозвільних документів, допомогаємо правильно оформити товаросупроводжувальну та комерційну документацію.Багатий досвід в даному виду діяльності дозволяє нам захистити своїх клієнтів від всіляких складнощів, які можуть виникнути на митниці.</p>
		<a href="register.php" > Регистрация</a>
		</div>
	</div>